<div class="es14_bg_custom">
    <div class="h2">
        ОТЗЫВЫ НАШИХ ЗАКАЗЧИКОВ
    </div>
    <div class="container">
        <section class="regular slider">
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_1.jpg">
                    </div>
                    <div class="box2">
                        <h5>Анастасия</h5>
                        <p>Заказала входные двери в новую квартиру. Ключевым моментом была тепло и шумоизоляция, так как в подъезде холодно и часто бывает шумно. Привезли и установили быстро, качественно и без  особой грязи. Рекомендую компанию «Двери купить». Здесь работают профессионалы своего дела. Цена за металлическую дверь с 5-ю замками смешная по меркам цен города. 
                                </p>
                    </div>
                </div>

            </div>
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_2.jpg">
                    </div>
                    <div class="box2">
                        <h5>Василий </h5>
                        <p>После строительства дома встал вопрос, где брать двери. Так чтобы все в одном месте, недорого и качественно. Нашел в интернете компанию «Двери купить». Приветливый персонал, все показали, рассказали, посоветовали, что лучше для частного дома. Вставили все двери за пару дней – входную и межкомнатные. Здорово! Быстро! А самое главное качественно! Рекомендую компанию «Двери купить» всем своим друзьям и коллегам. И что очень приятно, за заказ нескольких дверей сделали приличную скидку!  </p>
                    </div>
                </div>
            </div>
             <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_3.jpg">
                    </div>
                    <div class="box2">
                        <h5>Арсений</h5>
                        <p>Сделали ремонт на кухне. Выбрали дверь в компании «Двери купить». Привезли через день, сразу установили. Дверь качественная, открывается бесшумно, выглядит  очень добротно. Жена оценила мой выбор. Всем рекомендую брать двери только в компании «Двери купить».
                                </p>
                    </div>
                </div>

            </div>
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_4.jpg">
                    </div>
                    <div class="box2">
                        <h5>Валерия </h5>
                        <p>С мужем долго выбирали двери в комнату. То не устроит цена, то ждать долго, то выглядит не так… Наш знакомый посоветовал компанию «Двери купить». Недавно заказывал там двери для офиса. Нам сразу подобрали несколько вариантов под наш запрос. После покупки привезли буквально через день, установили всего за пару часов, без шума и грязи. Аккуратная  и профессиональная работа. Дверь  - красотища! И цена приятно порадовала, в подарок дали очень классные ручки для двери. Рекомендую всем компанию «Двери купить»! Лучше не найдете!  </p>
                    </div>
                </div>
            </div>
             <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_5.jpg">
                    </div>
                    <div class="box2">
                        <h5>Светлана</h5>
                        <p>Мы заказали в компании «Двери купить» дверь для бани. С выбором долго не мучились, все нам подсказали и рассказали – какие двери лучше всего подходят для деревянного сруба бани. Очень порадовало, что быстро привезли и установили. Дверь выглядит шикарно! Очень довольны выбором и работой специалистов компании «Двери купить». Рекомендуем!
                                </p>
                    </div>
                </div>

            </div>
            <div >
                <div class="item-rewiews">
                    <div class="box1">
                        <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviewsnew_new_6.jpg">
                    </div>
                    <div class="box2">
                        <h5>Анатолий </h5>
                        <p>Жена измучила меня с выбором дверей для комнаты дочки. Надо, чтоб сиреневая была, чтоб ручки винтажные, чтоб открывалась направо, чтоб бесшумно и самое главное, чтобы прямо сегодня уже была. Друг посоветовал компанию «Двери купить». Позвонил, замерщик был у нас уже через час! Дверь изготовили индивидуально под запрос жены. Привезли, установили. Быстро, качественно… Ну а меня очень порадовала  цена! Буду рекомендовать всем своим только компанию «Двери купить»!  </p>
                    </div>
                </div>
            </div>
        </section>
    </div>
</div>
       
               <script src="//<?php echo $_SERVER['SERVER_NAME']; ?>/js/slick.min.js"></script>
 <script type="text/javascript">
            $(document).ready(function(){
                $(".regular").slick({
                    dots: true,
                    arrows: false,
                    infinite: true,
                    slidesToShow: 2,
                    slidesToScroll: 2,
                    responsive: [
                        {
                        breakpoint: 1200,
                            settings: {
                                slidesToShow: 1,
                                slidesToScroll: 1
                            }
                        }
                    ]
                });
            });
            
        </script>
        