<div class="giving es6_balcons template" style="padding-top: 10px; padding-bottom: 20px;">
    <div class="container">
        <div class="h2">ОТПРАВЬТЕ ЗАЯВКУ ПРЯМО СЕЙЧАС И ПОЛУЧИТЕ СКИДКУ ДО 63%</div>
        <p>"Двери Купить" - это компания, которая производит остекление балконы и лоджии по самым низким ценам <?php echo get_option('my_city_v_o'); ?>! Благодаря собственному производству
компания уже более 11 лет является самой надежной и стабильной. 
 Ниже цен Вам
точно не найти!
        </p>
    </div>
</div>